<?php get_header(); ?>
<div id="primary" class="content-area pagebuilder-content">
    <h1 class="visuallyhidden">Фумигация</h1>
    <section class="page-title">
        <div class="fullscreen-section__title">
            <p class="h1">
                Сделаем фумигацию на вашем участке за <span class="accent-text">8 часов</span>
            </p>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='33' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="useful-material">Полезный материал</div>
                <div class="services-page-title">Что такое домашняя фумигация?</div>
                <p>Фумигация - это основной метод эффективной борьбы с вредителями древесины, широко известными как короеды, в доме, на крыше и в здании путем подачи газа в правильно подготовленное помещение и поддержания соответствующей концентрации газа в течение определенного периода времени.</p>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='88' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Фумигация - газ короеда, типы используемых газов</div>
                <p>Фумигация требует использования фосфина PH3 - газа, одобренного для использования Управлением регистрации лекарственных средств, медицинских устройств и биоцидных продуктов. Во время фумигации газ выделяется в результате химической реакции фосфида алюминия или фосфида магния, применяемых в основном в форме таблеток или пилюль. Оба типа газа взаимозаменяемы или дополняют друг друга при домашней фумигации, в зависимости от так называемого технология газирования - технология фумигации. Сильно токсичный фосфин должен использоваться только уполномоченными специалистами, желательно с максимально возможными знаниями и опытом проведения домашней обработки фумигацией.</p>
                <p>Древесина, из которой обычно строятся элементы крыш или зданий, или целые деревянные дома часто заражены вредителями, присутствие которых можно определить по отверстиям в древесине и просыпанию древесной муки. Симптомы наличия так называемого Жука-короеда в доме, побуждающих владельцев начать фумигацию, также является характерным звуком треска или царапания. В некоторых случаях владельцы обнаруживают куски дерева, под которыми видны поврежденные материалы, и коридоры, выдолбленные короедами в лесу, в которых хозяин замечает короеда или личинку короеда. Узнав, что у нас дома есть короеды или шашель, древоточец, мы часто начинаем искать информацию, как избавиться от короеда?</p>
                <p>На самом деле оказывается, что это не короеды, а как правило жук шашель. Вредители древесины питают и уничтожают древесину, обрабатываемую в наших домах и крышах, в то время как короеды уничтожают и питаются деревьями в лесах, значительно влияя на всю лесную экосистему.</p>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='89' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Фумигация и виды борьбы с вредителями древесины</div>
                <p class="services-important-info">Фумигация и породы дерева</p>
                <p>Фумигация - это процедура, которая распространяется на все породы дерева. Фумигация может относиться как к лиственной, так и к хвойной древесине, твердой или мягкой, новой, многолетней или старой, включая даже древесину, которой несколько сотен лет. Фумигация обеспечивает уничтожение древесных вредителей в старинной древесине и древесине, покрытой лаком, глазурью, морилкой.</p>
                <p class="services-important-info">Фумигация отдельных деревянных элементов дома</p>
                <p>Фумигация, или домашнее газообразование, может использоваться как метод эффективной борьбы с вредителями древесины как в древесине стропильной фермы, так и в строительной древесине чердака. Фумигация может включать деревянные потолки, опоры внутри дома, декоративные балки, балки, а также мебель. Мы можем газировать оконные рамы и лестницы. Как правило, дезинфекция должна охватывать всю древесину в доме и вокруг него, например, деревянные террасы или внешние опоры. Фумигация может включать дома из цельного бруса, фахверковые дома, канадские дома и бревенчатые дома.</p>
                <p class="services-important-info">Газовая техника - домашняя фумигационная техника</p>
                <p>Фумигация дома - это процедура, предшествующая анализу таких факторов, как объем и форма дома, метод и объем герметизации, объем работ внутри дома, дата завершения, погодные условия, степень загрязнения. заражение древесины вредителями и доступ к древесине, температура, тип и способ применения, газ, планируемый уровень начальной и целевой концентрации на объекте и стоимость процедуры.</p>
                <p class="services-seporator-info">Все эти факторы в сочетании с требованиями производителя газа и процедурами фумигации, разработанными DREVPOL, позволяют выбрать лучшую технологию газирования - технологию фумигации, как с точки зрения эффективности, так и безопасности процедуры.</p>
            </div>
        </div>
    </section>
    <section class="cta">
        <?php echo do_shortcode("[coupon_block]"); ?>
        <div class="cta-popup-block" id="cta-popup-block">
            <div class="cta-block">
                <div class="cta-first-block">
                    <div class="cta-percent"><span class="transparent-text">%</span>
                    </div>
                    <div>
                        <div class="cta-title">Скидка <span class="transparent-text">10%</span></div>
                        <p class="cta-subtitle">При оформлении заявки на сайте</p>
                    </div>
                </div>
                <hr>
                <div class="flex-list">
                    <div class="services-page-image">
                        <?php echo do_shortcode("[responsive imageid='31' sizeimg='large']"); ?>
                    </div>
                    <div class="cta-form">
                        <?php echo do_shortcode('[contact-form-7 id="66" title="Форма CTA"]'); ?> </div>
                </div>
                <svg class="close-popup">
                    <use href="/wp-content/themes/ecodez/assets/images/sprite.svg#close-X"></use>
                </svg>
            </div>
        </div>
    </section>
    <section class="service-info-w-100">
        <div class="services-page-title ">Фумигация - этапы</div>
        <div class="services-page-subtitle ">Всем работам, связанным с фумигацией дома, предшествует подготовка помещения владельцем с применением рекомендаций технических специалистов <span class="text-accent">EcoDez</span>.</div>
        <div class="flex-list">
            <div class="about-working-block "> <span class="about-working-number"> 1 </span>
                <p class="about-working-text">Первый этап фумигации - заклеить дом газонепроницаемой пленкой внутри и снаружи. Практически каждый раз при гидроизоляции крыши / чердака, а в случае деревянных элементов, таких как террасы, лестницы, навесы, гаражи, опорные столбы, эти элементы также герметизируются снаружи дома. Дом надежно защищен изнутри, и далее проверяется на герметичность перед началом подачи газа.</p>
            </div>
            <div class="about-working-block "> <span class="about-working-number"> 2 </span>
                <p class="about-working-text">Затем, во время второй стадии фумигации, раскладывается препарат по всей площади объекта. После того, как подача газа адаптирована к конкретному объекту/дому, объект закрывается. Во время фумигации нельзя находиться ни людям, ни животным. В некоторых случаях делаются контрольные замеры концентрации газа и газоснабжения на объекте.</p>
            </div>
            <div class="about-working-block "> <span class="about-working-number"> 3 </span>
                <p class="about-working-text">После экспозиции следует третья стадия фумигации, то есть в помещении проводится дегазация, каждый раз контролируемое несколькими заключительными измерениями концентрации газа до тех пор, пока не будет достигнуто нулевое значение для газа, и помещение будет чистое.
                </p>
            </div>
        </div>
        <p class="services-additional-info">Иногда после того, как дом был загазован, проводится профессиональная пропитка имеющегося деревянного материала. Завершением фумигационной обработки пропиткой древесины является защита древесины от возможного нападения вредителей древесины. Необходимость пропитки и ее объем каждый раз определяется индивидуально для данного объекта.</p>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='90' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Еще несколько фактов</div>
                <p class="services-important-info">Домашняя фумигация - допустимые температуры</p>
                <p>Окуривание дома, крыши и здания обычно проводится в те месяцы, когда у нас средняя температура выше 5 ° C.</p>
                <p class="services-important-info">Фумигация - продолжительность процедуры</p>
                <p>Фумигация длится, в зависимости от принятой технологии газирования, обычно от 6 до 14 дней. В случае нестандартной формы фумигация займет больше времени и может длиться до 14-24 дней.</p>
                <p class="services-important-info">Каковы преимущества фумигации?</p>
                <ul>
                    <li>Фумигация приводит к уничтожению всех видов вредителей древесины на всех стадиях развития, в том числе личинок древесного яда.</li>
                    <li>Фумигировать можно любые породы дерева.</li>
                </ul>
            </div>
        </div>
    </section>
    <section class="bottom-form">
        <div class="cta-block">
            <div class="cta-first-block">
                <div class="cta-percent"><span class="transparent-text">%</span>
                </div>
                <div>
                    <div class="cta-title">Скидка <span class="transparent-text">10%</span></div>
                    <p class="cta-subtitle">При оформлении заявки на сайте</p>
                </div>
            </div>
            <hr>
            <div class="flex-list">
                <div class="services-page-image">
                    <?php echo do_shortcode("[responsive imageid='31' sizeimg='large']"); ?>
                </div>
                <div class="cta-form">
                    <?php echo do_shortcode('[contact-form-7 id="66" title="Форма CTA"]'); ?> </div>
            </div>
        </div>
    </section>
</div>
<?php get_footer(); ?>
<?php wp_footer() ?>