<?php get_header(); ?>
<div id="primary" class="content-area pagebuilder-content">
    <h1 class="visuallyhidden">Скарификация</h1>
    <section class="page-title scarification-fullscreen">
        <div class="fullscreen-section__title">
            <p class="h1">
                Сделаем скарификацию на вашем участке за <span class="accent-text">4 часа</span>
            </p>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='123' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="useful-material">Полезный материал</div>
                <div class="services-page-title">Что такое скарификация?</div>
                <p>Скарификация газона – процедура ухода, позволяющая тщательно очистить участок, на котором растет трава. Благодаря тому, что войлок удаляется, скарификация газона восстанавливает доступ света и воздуха (кислорода) ко всей поверхности травы, включая ее нижние слои. Такие ухоженные лезвия становятся здоровее и крепче, а сорняки не имеют шансов развиваться. Как выглядит скарификация газона? Скарификатор используется для вертикального среза дерна на глубину примерно 5-15 мм. Однако глубина при использовании более профессиональных инструментов может достигать даже 45 мм. Однако независимо от глубины скарификация газона предназначена для удаления мертвых частей растений, мха и излишков войлока. </p>
            </div>
        </div>
    </section>
    <section class="cta">
        <?php echo do_shortcode("[coupon_block]"); ?>
        <div class="cta-popup-block" id="cta-popup-block">
            <div class="cta-block">
                <div class="cta-first-block">
                    <div class="cta-percent"><span class="transparent-text">%</span>
                    </div>
                    <div>
                        <div class="cta-title">Скидка <span class="transparent-text">10%</span></div>
                        <p class="cta-subtitle">При оформлении заявки на сайте</p>
                    </div>
                </div>
                <hr>
                <div class="flex-list">
                    <div class="services-page-image">
                        <?php echo do_shortcode("[responsive imageid='121' sizeimg='large']"); ?>
                    </div>
                    <div class="cta-form">
                        <?php echo do_shortcode('[contact-form-7 id="122" title="Форма CTA Газоны"]'); ?> </div>
                </div>
                <svg class="close-popup">
                    <use href="/wp-content/themes/ecodez/assets/images/sprite.svg#close-X"></use>
                </svg>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='124' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Про скарификацию</div>
                <p class="services-important-info">Следует помнить, что для того, чтобы лечение было эффективным и принесло желаемые результаты, скарификацию газона следует проводить в установленные сроки и по определенным правилам.</p>
                <p>Когда мы это делаем? Первую скарификацию газона следует проводить на второй год после посадки газона и совмещать с первым покосом, поэтому лучше всего проводить ее в начале весны – примерно в марте. Первый шаг – подстричь газон как можно ниже, чтобы скарификатор мог выполнять свою работу. После выполнения первого шага газон можно скарифицировать. Мы часто сталкиваемся с сомнениями по поводу скарификации – насколько глубоко ее можно провести. Ну и как уже было сказано, скарификация газона обычно бывает 5-15 мм в глубину, но иногда достигает даже 45 мм. Однако в случае домашнего газона можно предположить, что в первые годы после закладки газона скарификацию можно проводить раз в год. Однако наряду с прохождением стоит 2-3 раза в год скарифицировать газон. Затем, кроме марта, хорошее время для этого вида лечения – май-июнь и сентябрь. Стоит позаботиться о том, чтобы финик каждый раз не сопровождался засухой. Скарификация газона требует хорошей влажности или, по крайней мере, прогноза дождя. Так что, когда синоптики сообщают о дождях в ближайшие дни, стоит приступать к скарификации. При планировании последней обработки такого типа в году следует помнить о необходимости регенерировать газон после скарификации – поэтому не стоит делать это после начала вегетационного периода, так как зима может привести к гибели неподготовленной травы.</p>
                <p class="services-important-info">Скарификация газона с помощью ручного скарификатора будет работать только на крошечных газонах, так как это напряженная работа. </p>
                <p>Для этой задачи лучше подходят бензиновые, электрические скарификаторы. Электрические скарификаторы более экологичны, поэтому обязательно понравятся людям, для которых экология является важным аспектом жизни. С другой стороны, бензиновые скарификаторы имеют неограниченный радиус действия. </p>
                <p class="services-important-info">Также следует подчеркнуть, что скарификация газона данным типом устройств происходит быстрее, так как бензиновые скарификаторы более мощные. </p>
                <p>Вне зависимости от ваших предпочтений, перед покупкой скарификатора стоит обратить внимание на мощность устройства, а также на материал, из которого изготовлены ножи и корпус. Скарификатор будет использоваться несколько раз в год, поэтому стоит использовать его как можно дольше.</p>
                <p class="services-seporator-info">Кроме того, не забывайте, что скарификация газона — не единственное техническое обслуживание, которое вам необходимо выполнять. Стрижка, полив, подкормка, аэрация – все это сделает траву в саду красивой и здоровой.</p>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='116' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Зачем проводить скарификацию?</div>
                <p>Скарификация (вычёсывание) – проводится с целью удалений омертвевших корней, побегов травы, мхов и т.д., уменьшение войлочного покрова. Процедура желательно проводить 3 раза за сезон. Для обработки используются механические, бензиновые скарификаторы, веерные грабли.</p>
            </div>
        </div>
    </section>
    <section class="bottom-form">
        <div class="cta-block">
            <div class="cta-first-block">
                <div class="cta-percent"><span class="transparent-text">%</span>
                </div>
                <div>
                    <div class="cta-title">Скидка <span class="transparent-text">10%</span></div>
                    <p class="cta-subtitle">При оформлении заявки на сайте</p>
                </div>
            </div>
            <hr>
            <div class="flex-list">
                <div class="services-page-image">
                    <?php echo do_shortcode("[responsive imageid='121' sizeimg='large']"); ?>
                </div>
                <div class="cta-form">
                    <?php echo do_shortcode('[contact-form-7 id="122" title="Форма CTA Газоны"]'); ?> </div>
            </div>
        </div>
    </section>
</div>
<?php get_footer(); ?>
<?php wp_footer() ?>