<?php get_header(); ?>
<div id="primary" class="content-area pagebuilder-content">
    <h1 class="visuallyhidden">Дезинсекция от тараканов</h1>
    <section class="page-title">
        <div class="fullscreen-section__title">
            <p class="h1">
                Избавим вас от тараканов за <span class="accent-text">4 часа</span>
            </p>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='68' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="useful-material">Полезный материал</div>
                <div class="services-page-title">Пруссаки и тараканы, что это за насекомые?</div>
                <p class="services-important-info">Они темного цвета, почти черного цвета и имеют усики. Хотя они двигаются медленно, они могут лазить по неровным поверхностям. Пруссаки - более мелкие насекомые (до 1,5 см), они коричневого цвета и имеют две характерные отметины на спине. Отличаются длинными и подвижными усиками, маленькими ножками. Они хорошо лазают даже по скользкой и гладкой поверхности. Они размножаются быстрее, чем обычные тараканы, но важно то, что если они появятся на территории, где раньше были прусаки, популяция последних вскоре исчезнет. Тараканы одни из неприхотливых и всеядных насекомых. Они выдерживают без еды до 40 дней. Они способны выдерживать множество довольно больших доз различных ядов и даже радиоактивное излучение - могут выдерживать в 100 раз большую радиацию, чем люди. Самка таракана откладывает за раз примерно несколько десятков яиц. Через неделю они уже взрослые. За сезон одна самка увеличивает размер скопления примерно на 200-250 новых особей, которые также размножаются.</p>
                <p>Они темного цвета, почти черного цвета и имеют усики. Хотя они двигаются медленно, они могут лазить по неровным поверхностям. Пруссаки - более мелкие насекомые (до 1,5 см), они коричневого цвета и имеют две характерные отметины на спине. Отличаются длинными и подвижными усиками, маленькими ножками. Они хорошо лазают даже по скользкой и гладкой поверхности. Они размножаются быстрее, чем обычные тараканы, но важно то, что если они появятся на территории, где раньше были прусаки, популяция последних вскоре исчезнет. Тараканы одни из неприхотливых и всеядных насекомых. Они выдерживают без еды до 40 дней. Они способны выдерживать множество довольно больших доз различных ядов и даже радиоактивное излучение - могут выдерживать в 100 раз большую радиацию, чем люди. Самка таракана откладывает за раз примерно несколько десятков яиц. Через неделю они уже взрослые. За сезон одна самка увеличивает размер скопления примерно на 200-250 новых особей, которые также размножаются.</p>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='70' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Почему в квартире появляются прусаки и тараканы?</div>
                <p>Проблема возникает в первую очередь на кухне, где насекомые легко находят остатки пищи. Однако крошки регулярно появляются во всех остальных комнатах квартиры, поэтому следует придерживаться правила принимать пищу только в одной комнате и хранить всю пищу в плотно закрытой посуде. Если в доме есть домашние животные, следите за тем, чтобы их миски ежедневно очищались от остатков пищи. Потому что остатки становятся пищей для прусаков и тараканов. Кроме того, нужно каждый день выносить мусор с кухни, чтобы насекомые не употребляли оставшуюся еду.</p>
                <p class="services-seporator-info">Повышенная влажность и трещины в помещении способствуют существованию насекомых.</p>
                <p>Пруссаки и тараканы могут долго жить без еды (до месяца), но без воды они умрут в течение недели. Поэтому необходимо удалить источники влаги, устранить протекающие краны, протереть мокрые умывальники и раковины. Каждая щель в стене или полу - потенциальные ворота для насекомых, поэтому такие места нужно устранить. Решетка вентиляции тоже представляет угрозу, ведь через нее охотно проникают в квартиры, ее необходимо закрепить сеткой с очень мелкими ячейками, желательно колготками или марлей.</p>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='71' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Угрозы, исходящие от прусаков и тараканов.</div>
                <p>Насекомые переносят на своем теле огромное количество патогенных микроорганизмов, плесени, гнилостных бактерий, они вызывают такие заболевания, как: туберкулез, чума, брюшной тиф, дизентерия, сыпной тиф, столбняк, зуд, сифилис и пищевые отравления.</p>
            </div>
        </div>
    </section>
    <section class="cta">
        <?php echo do_shortcode("[coupon_block]"); ?>
        <div class="cta-popup-block" id="cta-popup-block">
            <div class="cta-block">
                <div class="cta-first-block">
                    <div class="cta-percent"><span class="transparent-text">%</span>
                    </div>
                    <div>
                        <div class="cta-title">Скидка <span class="transparent-text">10%</span></div>
                        <p class="cta-subtitle">При оформлении заявки на сайте</p>
                    </div>
                </div>
                <hr>
                <div class="flex-list">
                    <div class="services-page-image">
                        <?php echo do_shortcode("[responsive imageid='31' sizeimg='large']"); ?>
                    </div>
                    <div class="cta-form">
                        <?php echo do_shortcode('[contact-form-7 id="66" title="Форма CTA"]'); ?> </div>
                </div>
                <svg class="close-popup">
                    <use href="/wp-content/themes/ecodez/assets/images/sprite.svg#close-X"></use>
                </svg>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='67' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Меры по уничтожению тараканов</div>
                <p>Вы можете попытаться удалить насекомых из своего дома самостоятельно, используя инсектициды, которые продаются в магазинах химикатов. Их ассортимент очень разнообразен. При использовании химикатов, с которыми у вас нет опыта, нельзя забывать о детях и домашних животных. Очень высока вероятность попадания яда в организм, и мы не хотим, чтобы что-то случилось с нашими домашними животными или детьми, тем более что их лечение будет дороже.</p>
                <p class="services-important-info">Спрей-инсектициды</p>
                <p>Спреи очень просты в использовании, достаточно опрыскать область, где присутствуют прусаки и тараканы. Это эффективная мера в начальной борьбе с насекомыми, она ограничит их количество, но если количество паразитов исключительно велико, необходимо использовать другие методы: ловушки, гели, приманки или опрыскивание.</p>
                <p class="services-important-info">Самодельные способы борьбы с прусаками и тараканами в квартирах</p>
                <p>Совершенно бесплатный, проверенный способ избавиться от тараканов - замораживание. К сожалению, этот способ доступен не всем из-за сложности исполнения: квартиру нужно оставить на несколько дней при температуре, близкой к нулю, для этого нужно открыть все окна на потрескивающем морозе и выдержать несколько дней. Самый действенный народный метод борьбы с насекомыми - борная кислота, которую люди применяют очень давно. Пруссаки и тараканы не выработали к нему устойчивости.</p>
                <p class="services-important-info">Рецепт продукта с добавлением борной кислоты:</p>
                <p>Смешайте 1 вареный картофель с 1 яйцом и добавьте 1 чайную ложку борной кислоты. Сделайте небольшие шарики и рассыпьте по квартире, по углам, за мебелью, под раковиной, умывальником, возле мусорных баков. Особенно в местах, близких к воде и остаткам пищи. Дополнительно по периметру плинтусов по всей квартире посыпьте сухой борной кислотой. Борная кислота будет прилипать к насекомым, когда они бегают, что пагубно влияет на всех людей. Борная кислота должна применяться периодически, несколько раз, до появления видимых результатов, до полного исчезновениятараканов.</p>
                <p class="services-seporator-info">Интересная идея - попробовать обычные средства - нашатырный спирт, спирт, скипидар и керосин. Достаточно протереть поверхность одним из этих веществ, и тараканы покидают кухню.</p>
            </div>
        </div>
    </section>
    <section class="service-info about-section">
        <div class="services-page-title">Профессиональная помощь или дезинсекция</div>
        <div class="about-block">
            <?php echo do_shortcode("[responsive imageid='69' sizeimg='large']"); ?>
            <p>Если вышеперечисленные действия не дали результата, стоит обратиться в нашу компанию, мы проведем эффективную дезинсекцию, которая позволит полностью вывести тараканов. Преимущество использования наших услуг - высокая эффективность дезинсекции и безопасность для жителей и домашних животных. Наиболее оправданно прибегать к нашей помощи при обнаружении первых вредителей. Обычно они выходят на поверхность только ночью и стараются остаться незамеченными. Однако, когда мы начинаем их замечать без проблем - значит, их уже довольно много.</p>
        </div>
    </section>
    <section class="service-info-w-100">
        <div class="services-page-title">Методы борьбы с тараканами</div>
        <div class="flex-list">
            <div class="about-working-block"> <span class="about-working-number"> 1 </span> <span class="about-working-title">Химическое опрыскивание </span>
                <p class="about-working-text">Препараты оставляют в окружающей среде микрогранулы, которые прилипают к таракану, последний же передает яд другим особям после возвращения в гнездо (конечно, существуют различные препараты, адаптированные к потребностям, в том числе те, которые убивают насекомых сразу</p>
            </div>
            <div class="about-working-block"> <span class="about-working-number"> 2 </span><span class="about-working-title">Распространение ядовитого геля </span>
                <p class="about-working-text">Он побуждает насекомых есть, в этом случае мы также уничтожаем экземпляры в гнезде, потому что тараканы делят часть своей пищи с другими сородичами, более того, те, кто уже отравлен и более слабый, атакуются и съедаются другими, которые тоже отравляются.</p>
            </div>
            <div class="about-working-block"> <span class="about-working-number"> 3 </span><span class="about-working-title">Метод холодного и горячего </span>
                <p class="about-working-text">Который заключается в диспергировании ядовитого препарата, разбитого на очень мелкие частицы, благодаря чему все поверхности в комнате покрываются им таким образом, чтобы тараканы не могли избежать этого препарата (он также проникает в самые маленькие укромные уголки и трещины).</p>
            </div>
        </div>
    </section>
    <section class="bottom-form">
        <div class="cta-block">
            <div class="cta-first-block">
                <div class="cta-percent"><span class="transparent-text">%</span>
                </div>
                <div>
                    <div class="cta-title">Скидка <span class="transparent-text">10%</span></div>
                    <p class="cta-subtitle">При оформлении заявки на сайте</p>
                </div>
            </div>
            <hr>
            <div class="flex-list">
                <div class="services-page-image">
                    <?php echo do_shortcode("[responsive imageid='31' sizeimg='large']"); ?>
                </div>
                <div class="cta-form">
                    <?php echo do_shortcode('[contact-form-7 id="66" title="Форма CTA"]'); ?> </div>
            </div>
        </div>
    </section>
</div>
<?php get_footer(); ?>
<?php wp_footer() ?>