<?php get_header(); ?>
<div id="primary" class="content-area pagebuilder-content">
    <h1 class="visuallyhidden">Дезинсекция от клопов</h1>
    <section class="page-title">
        <div class="fullscreen-section__title">
            <p class="h1">
                Избавим ваш дом от клопов за <span class="accent-text">4 часа</span>
            </p>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='74' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="useful-material">Полезный материал</div>
                <div class="services-page-title">Несколько слов о постельных клопах</div>
                <p>Клопы являются потенциальными кандидатами в переносчики возбудителей опасных болезней человека (чума, сыпной и возвратный тиф, туляремия, коксиеллез – квинслендская лихорадка или лихорадка Ку)
                    Постельные клопы - вредители, чрезвычайно устойчивые к невзгодам. Они доказали это, перенеся пожары, мороз и голод в послевоенное время.
                    У постельного клопа есть научно доказанная уникальная особенность. Это приобретение устойчивости к биоцидам, так называемое химиорезистентность.
                    Клоп как кровососущее насекомое, в зависимости от количества потребляемой пищи (крови) его цвет варьируется от соломенного до коричнево-красного. У клопа нет крыльев, он не летает. У него три пары ног и характерный округлый живот с полосатой текстурой, видимый под увеличительным стеклом.
                    Клоп ужалит несколько раз за один прием пищи. Кровь пьют за 1-15 минут (но чаще всего за 3-5 минут).
                    Постельный клоп однозначно избегает света, а благодаря своей специфической структуре (уплощение тела) может прятаться в труднодоступных местах, щелях. Появление клопов днем ​​может указывать на высокую популяцию.</p>
            </div>
        </div>
    </section>
    <section class="service-info about-section">
        <div class="services-page-title">Услуги профессиональной детоксикации, борьба с клопамия</div>
        <div class="about-block">
            <?php echo do_shortcode("[responsive imageid='33' sizeimg='large']"); ?>
            <p>Компания <span class="accent-text">EcoDez</span> специализируется на борьбе с клопами.
                <br>Мы обладаем необходимой профессиональной квалификацией, обширным практическим опытом, знаниями и самым современным оборудованием в Республике Беларусь, что позволяет нам эффективно бороться с этими назойливыми паразитами.
            </p>
        </div>
    </section>
    <section class="service-info-w-100 bedbugs">
        <div class="services-page-title">Мифы о клопах</div>
        <p class="services-page-subtitle">Клопам часто приписывают множество мифов. Чаще всего это происходит из-за незнания людей об этих насекомых.</p>
        <div class="flex-list">
            <div class="about-working-block"> <span class="about-working-number"> 1 </span>
                <p class="about-working-text">Один из мифов состоит в том, что клопов нельзя полностью искоренить в доме или квартире, где они обитают, а клопов и мебель нужно сжечь или все выбросить.</p>
            </div>
            <div class="about-working-block"> <span class="about-working-number"> 2 </span>
                <p class="about-working-text">Не менее часто повторяющийся миф - это 7-летняя и более длительная продолжительность жизни клопа без хозяина, так называемый многолетняя спячка. По поводу гибернации – да, но не более 12 месяцев.</p>
            </div>
            <div class="about-working-block"> <span class="about-working-number"> 3 </span>
                <p class="about-working-text">Другой популярный миф - необычайный интеллект клопов, которые «приземляются», как десантники, прямо с потолка на спящую на кровати жертву.
                    <br>Такие ситуации, конечно, могут случиться, но скорее по чистой случайности. Кроме того, клоп из-за строения ног (крючковидной формы) имеет довольно плохую способность ходить по потолку и скользким поверхностям, что может стать причиной его отделения. Во всяком случае, это не умышленное действие.
                </p>
            </div>
            <div class="about-working-block"> <span class="about-working-number"> 4 </span>
                <p class="about-working-text">Другой миф касается передачи инфекционных заболеваний и ВИЧ через укусы.
                    <br>Это тоже неправда. Это одна из немногих «утешительных» сведений о клопах и их жизни. :)
                </p>
            </div>
            <div class="about-working-block"> <span class="about-working-number"> 5 </span>
                <p class="about-working-text">Другой миф - избирательное укусывание людей ... например из-за группы крови, курения, употребления алкоголя и т. д.
                    <br>Клоп не выбирает. Когда клоп голоден, он кусает без исключения всех, до кого дотянется.
                    <br>Пример
                    <br>Супружеская пара, спящая вместе в одной постели, обнаруживает, что спящую женщину кусают. У него на коже есть красные отметины, пятна, маленькие зудящие пузырьки и т. д., и мужчина ничего не чувствует и не замечает ничего тревожного на своем теле.
                    <br>Эти люди объясняют это по-разному, ища причину, часто в другом месте, например, аллергию (на стиральный порошок, перья, употребляемые пищевые продукты и т. Д.).
                    <br>Однако правда оказывается совершенно иной.
                    <br>Постельные клопы кусают обоих людей одинаково, за исключением того, что один из них (в данном случае женщина) страдает аллергией и чувствительна к веществам, вводимым под кожу при уколе, а мужчина - нет.
                    <br>При укусе клоп вводит под кожу местные обезболивающие и разжижающие кровь вещества, так называемые антикоагулянты, которые могут вызывать различные недуги.
                </p>
            </div>
            <div class="about-working-block"> <span class="about-working-number"> 6 </span>
                <p class="about-working-text">Другой популярный миф - необычайный интеллект клопов, которые «приземляются», как десантники, прямо с потолка на спящую на кровати жертву.
                    <br>Такие ситуации, конечно, могут случить- клопы появляются из грязи
                    <br>Это один из самых распространенных мифов о клопах. Это также одна из причин, по которой люди избегают разговоров о клопах в своих домах и делают свои проблемы табуированными. Чтобы не быть обвиненным в грязи.
                    <br>Постельные клопы встречаются как в помещениях не самого высокого уровня чистоты, так и в эксклюзивных многоквартирных домах, дорогих отелях и роскошных объектах, хотя в менее часто убираемых помещениях они развиваются легче, потому что позже их замечают.
                    <br>Так откуда они появляются?
                    <br>Появляются из других помещений (от соседей)
                    <br>Постельные клопы путешествуют по трубам и стенам, а также по вентиляционным каналам в многоквартирных домах. Поэтому необходимо тщательно заделать все щели и отверстия, например, силиконом или штукатуркой в ​​местах, где проходят трубы центрального отопления. и газ в потолках и полах.
                    <br>Мы приносим из поездки
                    <br>Мы привозим клопов из путешествий, их можно встретить на многих видах транспорта: в поездах, самолетах, междугородних автобусах, такси.
                    <br>Из общественных мест
                    <br>Постельные клопы также можно найти во многих популярных местах, где люди живут вместе. Особенно в тех местах, где мы проводим определенное количество времени - сидя.
                    <br>Эти объекты включают кинотеатры, театры, залы ожидания, поликлиники и т. Д.
                    <br>Из мест, где мы останавливались
                    <br>Как мы уже знаем, клопы наиболее активны при слабом освещении, то есть в сумерках и ночью.
                    <br>Большую часть дня мы проводим в неподвижном состоянии во сне. Поэтому клопы выбирают как самое частое место их появления: кровати, кушетки, диваны, кушетки и кресла.
                    <br>В этих местах у клопов больше всего времени поесть.
                    ся, но скорее по чистой случайности. Кроме того, клоп из-за строения ног (крючковидной формы) имеет довольно плохую способность ходить по потолку и скользким поверхностям, что может стать причиной его отделения. Во всяком случае, это не умышленное действие.
                </p>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='73' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="useful-material">Полезный материал</div>
                <div class="services-page-title">Где искать постельных клопов?</div>
                <p>Постельные клопы гнездятся в мягкой мебели, в кроватях, матрасах, в рамах картин, в плинтусах пола, в дверных и оконных рамах, в зазорах штукатурки, в электрических розетках, в контактах, под обоями, вокруг прикроватной тумбочки, на швах и молниях матрасов, под кроватями в изголовье и т. д.</p>
                <p class="services-seporator-info">Им нравятся темные и укромные места.</p>
            </div>
        </div>
    </section>
    <section class="cta">
        <?php echo do_shortcode("[coupon_block]"); ?>
        <div class="cta-popup-block" id="cta-popup-block">
            <div class="cta-block">
                <div class="cta-first-block">
                    <div class="cta-percent"><span class="transparent-text">%</span>
                    </div>
                    <div>
                        <div class="cta-title">Скидка <span class="transparent-text">10%</span></div>
                        <p class="cta-subtitle">При оформлении заявки на сайте</p>
                    </div>
                </div>
                <hr>
                <div class="flex-list">
                    <div class="services-page-image">
                        <?php echo do_shortcode("[responsive imageid='31' sizeimg='large']"); ?>
                    </div>
                    <div class="cta-form">
                        <?php echo do_shortcode('[contact-form-7 id="66" title="Форма CTA"]'); ?> </div>
                </div>
                <svg class="close-popup">
                    <use href="/wp-content/themes/ecodez/assets/images/sprite.svg#close-X"></use>
                </svg>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='72' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Позор, стеснение, неловкость</div>
                <p class="services-important-info">Подавляющее большинство людей стыдятся произошедшей с ними проблемы. Люди не признают, что у них дома эти паразиты, даже семья, не говоря уже о друзьях. Они считают, что их безосновательно назовут «грязными». Это распространенная ошибка и незнание, которое существенно способствует дальнейшему обострению проблемы среди других людей.
                    О них нужно говорить и действовать быстро. Проблема не исчезнет сама по себе, и чем больше популяция, тем сложнее ее устранить. Это также потребляет больше денег.
                    В наши дни каждый из нас может стать жертвой клопов.</p>
                <p>Наши наблюдения показывают, что проблема заражения растет. Это связано, среди прочего, и с развитием туризма.
                    Насекомые все чаще появляются там, где их, кажется, не должно быть.
                    Они распространены как в общественном транспорте (особенно в поездах и самолетах), так и на курортах, в ночных клубах, гостевых домах и отелях. Проблема касается и очень дорогих и эксклюзивных курортов.</p>
                <p>Одно из заявлений, которые мы слышим чаще всего, это то, что ... «за стеной живет семья «бомжей» и алкоголиков, которые выносят разные вещи из мусорных баков, и именно от них эти гости приходят в нашу квартиру .... "
                    Мы этого не отрицаем. Конечно, это вероятные ситуации, как мы описали ранее - они могут мигрировать через утечки в трубах центрального отопления. и через вентиляционные отверстия - однако это менее вероятно, чем то, что мы неосознанно «затащили» этих противных насекомых под нашу крышу. </p>
                <div class="services-seporator-info">
                    <div>Чтобы понять, откуда на самом деле могут появиться клопы в нашем доме, вам необходимо ответить на следующие вопросы:</div>
                    <ul>
                        <li>Проживал ли я в отеле, мотеле, гостевом доме за последний год?</li>
                        <li>Я путешествую и путешествовал ли поездом или самолетом?</li>
                        <li>Я остался дома с кем-то из моей семьи или друзей, или мы остались с кем-то другим?</li>
                        <li>Я ходил в кино, театр или ночной клуб?</li>
                        <li>Купил или получил подержанный предмет мебели (кровать, диван, диван)</li>
                        <li>Одеваюсь ли я в секонд-хенде?</li>
                        <li>Наш ребенок был в лагере, летнем лагере или в школьной поездке?</li>
                        <li>Я когда-нибудь оставался в больнице</li>
                    </ul>
                </div>
                <p>Если какой-либо из вышеперечисленных ответов утвердительный и, вероятно, да, то вполне вероятно, что это было причиной появления клопов в нашей среде.
                    На этом этапе не нужно задумываться, откуда и как они появились?принимать меры по устранению только как можно скорее.
                    Так что если вас что-то укусило в постели, всегда стоит проверять, не связаны ли укусы с наличием этих насекомых. Чем раньше мы выявим проблему, тем легче от нее будет избавиться.</p>
            </div>
        </div>
    </section>
    <section class="service-info">
        <div class="flex-list">
            <div class="services-page-image">
                <?php echo do_shortcode("[responsive imageid='75' sizeimg='large']"); ?>
            </div>
            <div class="service-text">
                <div class="services-page-title">Как распознать укусы? Внимание</div>
                <p>Не у всех из нас есть аллергия на клопов, поэтому не у всех разовьется аллергическая реакция. Очень часто мы встречаем клиентов, у которых, несмотря на большую популяцию насекомых дома, не осталось следов ... это не значит, что клопы их не кусают, к сожалению ... кусаются, но не у всех следы.
                    <br>Укусы довольно характерны - обычно по прямой линии.
                    <br>Укусы вызывают зуд в 10 раз больше, чем комаров!! но они также могут ....
                    <br>Укусы могут совсем не чесаться, иногда остаются большие следы от клопов, иногда они очень маленькие и быстро исчезают, а в некоторых случаях сохраняются неделями и требуют лечения десенсибилизирующими средствами. Бывают даже случаи госпитализации после укуса клопов, особенно у людей с тяжелой аллергией.
                </p>
            </div>
        </div>
    </section>
    <section class="bottom-form">
        <div class="cta-block">
            <div class="cta-first-block">
                <div class="cta-percent"><span class="transparent-text">%</span>
                </div>
                <div>
                    <div class="cta-title">Скидка <span class="transparent-text">10%</span></div>
                    <p class="cta-subtitle">При оформлении заявки на сайте</p>
                </div>
            </div>
            <hr>
            <div class="flex-list">
                <div class="services-page-image">
                    <?php echo do_shortcode("[responsive imageid='31' sizeimg='large']"); ?>
                </div>
                <div class="cta-form">
                    <?php echo do_shortcode('[contact-form-7 id="66" title="Форма CTA"]'); ?> </div>
            </div>
        </div>
    </section>
</div>
<?php get_footer(); ?>
<?php wp_footer() ?>